/* Localized versions of Info.plist keys */
CFBundleName = "Spiral";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Spiral 1.0, Copyright 2007-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2007-2009 Zanka Software.";

"AVI Movie" = "AVI Movie";
"Matroska Movie" = "Matroska Movie";
"QuickTime Movie" = "QuickTime Movie";
"Flash Movie" = "Flash Movie";
"3GPP Movie" = "3GPP Movie";
"3GPP2 Movie" = "3GPP2 Movie";
"AMC Movie" = "AMC Movie";
"DV Movie" = "DV Movie";
"AutoDesk Animator Movie" = "AutoDesk Animator Movie";
"MPEG-1 Movie" = "MPEG-1 Movie";
"MPEG-4 Movie" = "MPEG-4 Movie";
"SubRip Subtitle" = "SubRip Subtitle";
"SubStation Alpha Subtitle" = "SubStation Alpha Subtitle";
"Advanced SubStation Alpha Subtitle" = "Advanced SubStation Alpha Subtitle";
